content/posts/fuderindo.md
+++
title = "フデリンドウ"
author = ["YAMAGAMI"]
date = 2021-05-20T00:00:00+09:00
tags = ["自然誌"]
categories = ["comp"]
draft = false
+++

<div class="ox-hugo-toc toc">
<div></div>

<div class="heading">&#30446;&#27425;</div>

- [フデリンドウ](#フデリンドウ)
- [はたけの妖精](#はたけの妖精)
- [しかし](#しかし)
- [Acknowledgement](#acknowledgement)

</div>
<!--endtoc-->



## フデリンドウ {#フデリンドウ}

とは？

-   日本全国 標高1,800m までの広範囲に生息
-   しかし徐々に減少
-   新治市民の森にもあるようだ。群落も


## はたけの妖精 {#はたけの妖精}

2016年5月に畑の脇にはじめてフデリンドウが1輪だけ咲いた。畑脇の30センチほどの低い土手（西側）に（写真?）

2018年5月には同じ場所で10株にも増殖
facebook にアップ

2020年にも同じ場所で同じ規模で咲いた
facebookにアップ


## しかし {#しかし}

しかし、2021年5月には5月10日まで待ったけれども、同じ場所には1株も1輪も咲かない！

一体どうしたことか。フデリンドウが咲く場所には足を踏み入れないようにまた草刈り機での草刈りもしないように、夏から秋にかけて最新の注意を払っていた

気候変動なのか？2年草とは？

ところが、今までとは全然べつの場所＝同じ畑の土手の反対側（東側）の底部あたりに、2株！　

どうやってこの距離を移動したのか？ほんとうに不思議。

けど、5月初旬の畑仕事の合間に見てはニヤニヤしていたのが、一度は絶望した再発見したときには、おもわず妻を呼びに帰った

妻もえっーっと言いながら、サンダルばきで小走り

見て、ほんとうに嬉しそうにしていた。

小さな小さな草なのに、気持ちをやわらかにしてくれる根が薬になるというが、花も向精神薬だわ


## Acknowledgement {#acknowledgement}

-   野島大志, 中井静子, 横山潤 (2011).   [ 分子同定に基づくフデリンドウと菌根菌の対応関係の解析](https://yamagata.repo.nii.ac.jp/?action=repository%5Furi&item%5Fid=3247&file%5Fid=17&file%5Fno=1) 山形大学理学部裏磐梯湖沼実験所報, 18, 42-42.

-   矢沢静江, 小池保次, 高島文三 (1994). [ 東京女子大学キャンパスの植物](https://twcu.repo.nii.ac.jp/?action=repository%5Furi&item%5Fid=23642&file%5Fid=22&file%5Fno=1) Science reports of Tokyo Woman's Christian University 44(3), 1239-1272.

-   越尾淑子, 原田真知子 (1994). [東京家政大学構内の野草について](https://tokyo-kasei.repo.nii.ac.jp/?action=repository%5Furi&item%5Fid=10541&file%5Fid=22&file%5Fno=1) 東京家政大学研究紀要　第34集,（2），p.33～39.

-   冨永達, 馬場多久男, 川越久史, 渡辺 直子 (2007).  [信州大学農学部野辺山キャンパス植物目録](https://soar-ir.repo.nii.ac.jp/record/10622/files/v30n01%5F07.pdf) 信州大学農学部紀要, 30-1, p.41-54.